"dmpasscode_enter_new_code" = "Enter new code";
"dmpasscode_enter_to_unlock" = "Enter code to unlock";
"dmpasscode_repeat" = "Repeat code";
"dmpasscode_not_match" = "Your codes did not match.\nPlease try again.";
"dmpasscode_okay" = "Okay";
"dmpasscode_n_left" = "%i attempts left";
"dmpasscode_n_attempts" = "%i attempts";
"dmpasscode_1_left" = "1 attempt left";
"dmpasscode_touchid_reason" = "Authenticate to access locked feature.";
